import { Edge2 } from "@/assets/img/edge/Edge2";
import { Edge } from "@/assets/img/edge/Edge";
import { Edge3 } from "@/assets/img/edge/Edge3";

export const edge = [
  {
    id: 1,
    img: <Edge />,
    title: "Высокий уровень работ",
    text: "Московская студия «Audio-Production.ru» — мощный инструмент для развития Вашего бизнеса. Мы собрали команду из самых опытных звукорежиссеров и ведущих дикторов России для того, чтобы обеспечить качество высочайшего уровня. Озвучивание видео с полным циклом производства, проекты любой сложности. Доверяйте свой имидж профессионалам.",
  },
  {
    id: 2,
    img: <Edge2 />,
    title: "Входим в Топ-5 студий России",
    text: "Мы делаем лучший звук в столице! Студия оборудована по последнему слову техники. Три сеанса записи одновременно. Удобное расположение в непосредственной близости от центра Москвы. Бесплатная парковка для гостей. Комфортабельные условия для работы, мягкая мебель, чайкофе, кондиционеры, быстрый Wi-Fi.",
  },
  {
    id: 3,
    img: <Edge3 />,
    title: "Работаем с лидерами рынка",
    text: "Студия производства звука на Нагатинской предлагает заказчикам выгодное сотрудничество. Мы работаем с физическими и юридическими лицами по прозрачным схемам. Заключаем официальный договор. Финансовые расчеты строго по платежным документам. Оформляем всю необходимую документацию для использования материалов на радио, ТВ, в сети Интернет.",
  },
];
