import { volume1, volume2, volume3 } from "@/assets/audio";

export const price = [
  {
    id: 1,
    title: "Готовая запись",
    description:
      "Текст универсальный, записаны варианты для обоих полов. После оплаты даем ссылку на скачивание на 24 часа.",
    price: "2900",
    services: [
      {
        id: 1,
        title: "Оплата по QR-коду",
      },
      {
        id: 2,
        title: "Текст универсальный",
      },
      {
        id: 3,
        title: "Версии для обоих полов",
      },
    ],
  },
  {
    id: 2,
    title: "По тексту клиента",
    description:
      "Запись по Вашему тексту. Хронометраж до 40 секунд, без музыки. Несколько голосов на выбор",
    price: "6600",
    hit: true,
    services: [
      {
        id: 1,
        title: "До 40 сек",
      },
      {
        id: 2,
        title: "Сценарий заказчика",
      },
      {
        id: 3,
        title: "Без музыки",
      },
    ],
  },
  {
    id: 3,
    title: "Аудио под ключ",
    description:
      "Хронометраж до 40 секунд, написание сценария, озвучивание, музыка. Несколько голосов на выбор",
    price: "9900",
    services: [
      {
        id: 1,
        title: "До 40 сек",
      },
      {
        id: 2,
        title: "Напишем сценарий",
      },
      {
        id: 3,
        title: "Добавим музыку",
      },
    ],
  },
];

export const volumes = [
  {
    id: 1,
    title: "Вариант 1 (есть оба пола)",
    volume: volume1,
  },
  {
    id: 2,
    title: "Вариант 2 (есть оба пола)",
    volume: volume2,
  },
  {
    id: 3,
    title: "Вариант 3 (есть оба пола)",
    volume: volume3,
  },
];
