export const quest = [
  {
    id: 1,
    title: "Что такое гендер-пати?",
    text: `
    <p>Gender Party. Или гендерная вечеринка. Это вариант семейного праздника, когда родители (чаще всего молодожены) узнают пол долгожданного малыша. Результаты УЗИ не разглашают родителям, а отдают организатору вечеринки.</p>
    <p>Вариантов оглашения пола будущего ребенка масса: воздушные шары, разноцветный дым, конфетти, фейерверки. Розовые — девочка. Синие — мальчик. Ну и самый трогательный вариант это когда малышок говорит с родителями прямо «из животика» мамы. Это настолько трогательно, что удержать слезы счастья практически невозможно.</p>
    <p>Такие моменты на гендерной вечеринке запоминаются на всю жизнь. Ну а наша студия поможет сделать маленькое семейное торжество еще более счастливым и радостным.</p>
    `,
  },
  {
    id: 2,
    title: "Можно ли изменить готовую запись?",
    text: "Нет. Готовые варианты озвучки отдаются клиентам как есть. Без возможности изменить текст. Музыку можно заменить за дополнительную плату и срок исполнения заказа в этом случае увеличивается. Детали у менеджера",
  },
  {
    id: 3,
    title: "У вас на сайте только мальчики. А у нас девочка.",
    text: "Мы записали готовые озвучки для обоих полов. Есть и для девочек. Просто выбирайте понравившийся вариант и скажите нам пол ребенка, когда пришлете квитанцию об оплате. Все просто.",
  },
  {
    id: 4,
    title: "Каковы сроки изготовления записи малыша?",
    text: `
        <p>Готовая озвучка отдается в течении 5 минут после получения оплаты. *</p>
        <p>Запись по тексту клиента занимает от 1 до 3 рабочих дней.</p>
        <p>Проект с написанием сценария может занять 3-4 рабочих дня или более. В зависимости от сложности задания.</p>
        <p>* В рабочее время, по будням. В выходные дни время выдачи заказа может быть больше. </p>
    `,
  },
  {
    id: 5,
    title: "Почему текст 40 секунд?",
    text: "В сумму заказа входит базовая стоимость 1 часа работы. За это время малыши способны записать 30-40 секунд текста, который далее используется в работе. Обычно этого хватает для большинства проектов, но иногда бывают и запросы на текст большого размера. Об этом следующий пункт.",
  },
  {
    id: 6,
    title: "Нам не хватает 40 секунд. Можно больше?",
    text: "Конечно можно. Если вы хотите, чтобы ваша запись длилась больше 40 секунд, то это возможно за дополнительную плату. Уточняйте детали у менеджера в переписке.",
  },
  {
    id: 7,
    title: "Хотим чтобы малыш читал как актер",
    text: `
    <p>Довольно часто клиенты нас просят, чтобы малыши читали текст как профессиональные актеры. Делали акценты, интонировали нужные моменты, управляли эмоциями. И даже приводят видео в качестве примера.</p>
    <p>Не забывайте, что малыши в первую очередь — маленькие дети. Они не актеры и даже читать не умеют. Запись проводится путем повторения фразы за взрослым. Иногда получается круто и все довольны. А иногда у ребенка не получается и мы не вправе винить его. </p>
    <p>А на приведенных примерах чаще всего слышна запись взрослого актера, который изображает малыша. Звучит это всё спорно и не всегда естественно. Но и такая запись тоже возможна. Уточняйте детали у менеджера.</p>
    `,
  },
  {
    id: 8,
    title: "Это же синтезированный голос малыша?",
    text: "Нет. Все проекты записывают реальные, живые, очаровательные малыши. Работать с ними сложно, это же дети. Поэтому и стоимость работы выше, чем со взрослыми. Никаких компьютерных программ, которые могут создать голос ребенка по тексту в настоящее время не существует.",
  },
  {
    id: 9,
    title: "Можно ли изменить оформленный/оплаченный заказ?",
    text: "Можно. Но если диктор уже выполнил свою работу и запись голоса для утвержденного заказа осуществлена, то перезапись будет оплачиваться как новый заказ. Это общепринятое правило на рынке аудиопродукции.  Если же к выполнению заказа еще не приступили, то нужно оперативно ЗВОНИТЬ И ПИСАТЬ. Мы на связи практически постоянно. Как правило, если заказчик вовремя внес правки, то студия успевает сделать все в лучшем виде.",
  },
  {
    id: 10,
    title: "А можно скидку?",
    text: "Разумеется! Мы всегда предоставляем скидки на работу студии при заказе на изготовление нескольких аудиороликов, озвучивание двух и более видеороликов. Мы предоставляем существенную скидку при оплаченном заказе на озвучивание видео большого хронометража. Все скидки применяются индивидуально в каждом отдельном заказе.",
  },
  {
    id: 11,
    title: "А где гарантия что я получу файлы после оплаты?",
    text: "Понимаем вас. Покупки в Интернете — это всегда определенный риск. Но просим вас не бояться и не переживать. Во-первых, у вас есть на руках чек об оплате. Согласно законам РФ, вы вправе требовать оплаченную услугу. Во-вторых, мы дорожим своей репутацией и добрым именем и не собираемся никого обманывать. Тем более, когда речь идет о семейных праздниках.",
  },
];
